<h1 class="title_block lg">Компания "ПромСИЗ" | PROMSIZ Ltd.&nbsp;<br>
 </h1>
<p>
	 Компания "ПромСИЗ" находится в городе Гусь-Хрустальный – городе мастеров стекла, в котором традиции производства стекла и хрусталя заложены несколько веков назад. Наша компания занимается декорированием питьевой сортовой посуды. Технология производства отлажена в соответствии с новейшими, передовыми разработками современной науки в сфере нанесения покрытий на изделия из стекла.
</p>
<hr>
<p>
</p>
<p>
	 Продукция нашей компании вышла на лидирующие позиции в своем сегменте рынка. Ассортимент и дизайн выпускаемых изделий постоянно обновляется. Производственные мощности ежегодно расширяются, появляются новые направления. Тонкие кружевные рисунки, изящное переплетение линий, узоры на золоте – эти изделия за короткий срок смогли завоевать любовь потребителей. Постоянным спросом пользуются хорошо зарекомендовавшие себя изделия с серебряным, золотым декором, наборы для воды.
</p>
<p>
</p>
<hr>
<p>
	 Компания "ПромСИЗ" является постоянным участником крупнейших российских и международных профильных выставок, таких как "HouseHold", "Ambiente" (Франкфурт-на-Майне). В нашей коллекции дипломы выставок и Золотая медаль «1000 лучших предприятий и организаций России».&nbsp;
</p>
<p>
</p>
<hr>
<p>
	<br>
</p>
 <a href="<?=SITE_DIR?>company/" class="btn btn-default">Подробнее</a>