<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetPageProperty("description", "На даннйо странице расположена информация от ГХСЗ Гусь-Хрустальный Стекольный Завод (ООО ПромСИЗ).");
$APPLICATION->SetPageProperty("keywords", "О продукте ГХСЗ Гусь-Хрустальный Стекольный Завод (ООО ПромСИЗ)");
$APPLICATION->SetPageProperty("title", "О продукте ГХСЗ Гусь-Хрустальный Стекольный Завод (ООО ПромСИЗ)");
$APPLICATION->SetTitle("О продукте");
?><h2>
Технологии и декорации</h2>
<p>
	 Для обеспечения высокой детализации рисунков и минимальной толщины декоративного слоя используются различные технологии декорирования:
</p>
<ul>
	<li>
	<p>
		 GE.
	</p>
 </li>
	<li>
	<p>
		 EAV.
	</p>
 </li>
	<li>
	<p>
		 TAV.
	</p>
 </li>
	<li>
	<p>
		 KAV.
	</p>
 </li>
</ul>
<p>
	 Посуду подвергают вакуумно-плазменному напылению после механической гравировки на ЧПУ станках или нанесения рисунка по аналогии с чешской технологией «Панто». Натуральные кристаллы наносятся высокотемпературным методом.
</p>
<h2>Доставка и оплата </h2>
<p>
	 Сотрудничаем с сетями супермаркетов и магазинов по всей территории РФ, предлагаем крупнооптовые партии от 350 тысяч рублей. Поставляем продукцию на экспорт за пределы России.
</p>
<p>
	 Условия доставки:
</p>
<ul>
	<li>
	<p>
		 Бесплатно доставляем товар в Москву;
	</p>
 </li>
	<li>
	<p>
		 Отправляем в регионы по тарифам транспортных компаний.
	</p>
 </li>
</ul>
<p>
	 При транспортировке упаковываем продукцию в гофорокороба с различным количеством наборов.
</p>
<p>
	 Способы оплаты:
</p>
<ul>
	<li>
	<p>
		 На все виды поставок действует 100% предоплата.
	</p>
 </li>
	<li>
	<p>
		 Условия оплаты для постоянных клиентов разрабатываются персонально.
	</p>
 </li>
</ul>
<h2>Индивидуальный заказ</h2>
<p>
	 Изготавливаем заказы с индивидуальным декором. Наносим на стеклянную посуду:
</p>
<ul>
	<li>
	<p>
		 логотипы;
	</p>
 </li>
	<li>
	<p>
		 корпоративную символику;
	</p>
 </li>
	<li>
	<p>
		 персональные узоры и декорации;
	</p>
 </li>
	<li>
	<p>
		 изображения достопримечательностей.
	</p>
 </li>
</ul>
<p>
	 Для получения консультации свяжитесь по телефону с менеджерами компании.
</p><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>