<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetPageProperty("description", "На нашем предприятии трудятся лучшие руки г. Гусь-Хрустальный. Производство работает как часы. Выпускает более 60 000 изделий в сутки. За последний год с нашего конвейера вышло более 19 000 000 изделий.  Впереди очередное расширение мощностей.");
$APPLICATION->SetPageProperty("keywords", "Производство ГХСЗ Гусь-Хрустальный Стекольный Завод (ООО ПромСИЗ)");
$APPLICATION->SetPageProperty("title", "Производство ГХСЗ Гусь-Хрустальный Стекольный Завод (ООО ПромСИЗ)");
$APPLICATION->SetTitle("Производство");
?><p style="text-align: center;">
</p>
 <img width="1024" alt="завод.jpg" src="/upload/medialibrary/190/19076f5cb562d2457e99a6d054eb9970.jpg" height="478" title="завод.jpg">&nbsp;<br>
 &nbsp; &nbsp; &nbsp;На нашем предприятии трудятся лучшие руки г. Гусь-Хрустальный<b>.</b>
<p>
</p>
<p>
 <b>&nbsp; &nbsp; &nbsp;Производство работает как часы.</b> Выпускает более <b>60 000 изделий в сутки</b>. За последний год с нашего конвейера вышло более 19&nbsp;000&nbsp;000 изделий. &nbsp;Впереди очередное расширение мощностей.
</p>
<p>
	 &nbsp; &nbsp; &nbsp;Мы освоили принципиально новую технологию декорации EAV дающую практически полную имитацию золотого покрытия, но недорогую и удобную в производстве.
</p>
<blockquote>
	<p>
 <b>Нашими постоянными клиентами являются крупнейшие сети гипермаркетов в России</b>
	</p>
</blockquote>
<p>
	 &nbsp; &nbsp; &nbsp;Мы гордимся своими мастерами, инженерами и менеджерами. Компетенции персонала играют для руководства не последнюю роль. Постоянный контроль качества, переподготовка кадров и современная система менеджмента и планирования производства позволяет выпускать продукцию высокого качества в огромных объемах.&nbsp;
</p>
<blockquote>
	<h5>С момента открытия по 2017 год ГСХЗ&nbsp;нарастил объём производства более чем в 20 раз.&nbsp;Среднегодовой прирост при этом составляет 37-40% ежегодно<span style="font-size: 1.2em; text-align: center; color: #555555;">&nbsp; &nbsp;</span></h5>
</blockquote>
 <a href="/company/production/ОЦЕНКА%20УСЛОВИЙ%20ТРУДА.pdf">Опубликование информации об результатах оценки условий труда от 29.05.2020</a>
<hr>
 <iframe title="ГХСЗ Репортаж ГТРК" width="853" height="480" src="https://www.youtube.com/embed/jGDG5kNf6Wo?feature=oembed" frameborder="0" allow="autoplay; encrypted-media" allowfullscreen="">
</iframe> <br><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>