<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Разработка нового узора");
?><img width="1024" alt="УЗОР.jpg" src="/upload/medialibrary/e64/e649c074a657e7c79bd93f26de7ea607.jpg" height="682" title="УЗОР.jpg"><br>
 <br>
<h3>
<p>
</p>
 </h3>
<blockquote>
	<h3><span style="font-size: 14pt;"><span style="color: #002056;">Внутренний способ (Серийные узоры) </span></span> </h3>
	<h3><i>
	<div>
 <span style="font-size: 14pt; color: #000000;">&nbsp;разработка нового декора осуществляется штатным отделом дизайна.</span>
	</div>
 </i></h3>
</blockquote>
 <br>
<ol>
	<li><span style="font-size: 12pt;">Сбор фокус–группы, выбирается тип декорации в необходимой технологии. </span></li>
	<li><span style="font-size: 12pt;">Согласно поставленной задачи, идеи будущих узоров переносятся на цифровой носитель, и прорабатываются при помощи графических редакторов. </span></li>
	<li><span style="font-size: 12pt;">Отбор лучших вариантов для дальнейшего изготовления наглядных образцов. </span></li>
	<li><span style="font-size: 12pt;">Для каждого узора ставится индивидуальная задача технической группе, с указанием всех параметров. </span></li>
	<li><span style="font-size: 12pt;">Техническая группа адаптирует декор на изделие. </span></li>
	<li><span style="font-size: 12pt;">Изготавливаются образцы. </span></li>
	<li><span style="font-size: 12pt;">Проверка полученных образцов на соответствие техническим характеристикам. (В случае, если образец не соответствует заявленным техническим характеристикам, он отправляется на повторное изготовление, с учетом критических замечаний). </span></li>
	<li><span style="font-size: 12pt;">Сбор фокус–группы для согласования и утверждения рабочего образца. </span></li>
	<li><span style="font-size: 12pt;">Тиражирование узора на все основные формы изделий. </span></li>
	<li><span style="font-size: 12pt;">&nbsp;Утверждение образцов на всех формах изделий. </span></li>
</ol>
 <br>
 <span style="font-size: 14pt;"> </span><span style="font-size: 14pt;">
&nbsp; </span><br>
 <span style="font-size: 14pt;"> </span><span style="font-size: 14pt;"> <i>Новый узор готов, его можно отдавать в заказ.</i></span><span style="font-size: 14pt;"><i> <br>
 </i></span><span style="font-size: 14pt;"> </span><br>
<hr>
 <span style="font-size: 14pt;"> </span>
<blockquote>
	<h3><span style="color: #002056;">Внешний способ (индивидуальные, эксклюзивные узоры)</span></h3>
 <span style="color: #002056;"><br>
 </span><span style="font-size: 14pt;"><i><span style="color: #000000;"><b>инициатива по разработке нового декора исходит от заказчика.</b></span></i></span>
</blockquote>
 &nbsp;
<div>
	<ol>
		<li> Заказчик должен предоставить фото, образец или словесное описание узора. </li>
		<li>На основании представленных материалов дизайнер разрабатывает эскиз. </li>
		<li>Готовый эскиз отправляется заказчику для утверждения внешнего вида и пропорций узора. </li>
		<li>После утверждения заказчиком ставится задача технической группе, с указанием всех&nbsp;параметров. </li>
		<li>Техническая группа адаптирует декор на изделие, и изготавливает образец. </li>
		<li>Проверка образца на соответствие техническим характеристикам, согласованным с заказчиком (в случае, если образец не соответствует заявленным техническим характеристикам, он отправляется на повторное изготовление, с учетом критических замечаний). </li>
		<li>Образец отправляется заказчику на согласование. </li>
		<li>Заказчик утверждает образец, и подтверждает заказ на различные формы. </li>
		<li>&nbsp;Узор тиражируется на формы изделий, необходимые заказчику. </li>
		<li><b>&nbsp;</b>Утверждение образцов на всех формах изделий.</li>
	</ol>
</div>
<p>
</p>
<div>
 <i><span style="font-size: 14pt;">Новый узор готов, его можно отдавать в производство.</span></i>
</div>
 <br><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>