<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("О PROMSIZ");
?><h3>История</h3>
 <img alt="промсиз.jpg" src="/upload/medialibrary/41a/41a639450eed0149225cd557c8f77590.jpg" title="промсиз.jpg" width="1024" height="682"><br>
<h4>PROMSIZ. История.</h4>
 &nbsp; &nbsp; &nbsp;История нашего производства берет свои истоки в 90-е годы, когда в г. Гусь-Хрустальном, почти каждый житель занимался предпринимательской деятельностью так или иначе связанной с стеклом или хрусталем. Основополагающий камень был заложен одним из бывших сотрудников хрустального завода, придумавшим и впоследствии запантентовавшим метод вакуумно-молекулярного напыления металлов на поверхность стекла. Мы опирались на опыт наших коллег из прославленной Чехии. Создали аналогичные, но более дешевые в производстве способы декорации для питьевой посуды. <br>
 &nbsp; &nbsp; &nbsp;Первые шаги в торговле, были пройдены на территории "Хрустального рынка" в Гусь-Хрустальном. Дальше больше, крупные оптовые клиенты из Москвы и других регионов. Расширение производства. Увеличение мощностей повлекло за собой проработку современной производственной модели предприятия. Постоянные тренинги, обучение, наработки технического отдела, позволили нам выйти на новый уровень. В данный момент мы одно из крупнейших в РФ предприятий декорирующих посуду. Наши товары можно найти на полках всех крупных федеральных сетей магазинов. Мы активно участвуем в международных выставках HouseHold в Москве и Ambiente в Франкфурте, и находим новые каналы сбыта. <br>
 &nbsp; &nbsp; Недавно наша продукция стала поступать на рынки Арабских стран, Африки, Индии, Пакистана, Европы. Мы не собираемся останавливаться на достигнутом. Численность сотрудников предприятия постоянно растет. В месяц, завод производит более 2 000 000 изделий. Мы строим новые склады и модернизируем своё производство. Нанимаем на работу только лучших из лучших.
<h3>Производство</h3>
<p style="text-align: center;">
</p>
 <img alt="Вид.jpg" src="/upload/medialibrary/aee/aeebda999b9b14637ff7d2b9d5940652.jpg" title="Вид.jpg" width="1000" height="413">&nbsp;<br>
 &nbsp; &nbsp; &nbsp;На нашем предприятии трудятся лучшие руки г. Гусь-Хрустальный<b>.</b>
<p>
</p>
<p>
 <b>&nbsp; &nbsp; &nbsp;Производство работает как часы.</b> Выпускает более <b>60 000 изделий в сутки</b>. За последний год с нашего конвейера вышло более 19&nbsp;000&nbsp;000 изделий. &nbsp;Впереди очередное расширение мощностей.
</p>
<p>
	 &nbsp; &nbsp; &nbsp;Мы освоили принципиально новую технологию декорации EAV дающую практически полную имитацию золотого покрытия, но недорогую и удобную в производстве.
</p>
<blockquote>
	<p>
 <b>Нашими постоянными клиентами являются крупнейшие сети гипермаркетов в России</b>
	</p>
</blockquote>
<p>
	 &nbsp; &nbsp; &nbsp;Мы гордимся своими мастерами, инженерами и менеджерами. Компетенции персонала играют для руководства не последнюю роль. Постоянный контроль качества, переподготовка кадров и современная система менеджмента и планирования производства позволяет выпускать продукцию высокого качества в огромных объемах.&nbsp;
</p>
<blockquote>
	<h5>С момента открытия по 2021 год PROMSIZ нарастил объём производства более чем в 20 раз.&nbsp;Среднегодовой прирост при этом составляет 37-40% ежегодно</h5>
</blockquote>
 <br><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>