<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetPageProperty("description", "ГХСЗ Гусь-Хрустальный Стекольный Завод (ООО ПромСИЗ) готова исполнять индивидуальные типы декора на стеклянной посуде, согласно Вашим пожеланиям!");
$APPLICATION->SetPageProperty("keywords", "Индивидуальный заказ ГХСЗ Гусь-Хрустальный Стекольный Завод (ООО ПромСИЗ)");
$APPLICATION->SetPageProperty("title", "Индивидуальный заказ ГХСЗ Гусь-Хрустальный Стекольный Завод (ООО ПромСИЗ)");
$APPLICATION->SetTitle("Индивидуальный заказ");
?><b>
<h4>Уважаемые клиенты!</h4>
</b>Наша компания готова исполнять индивидуальные типы декора на стеклянной посуде, согласно Вашим пожеланиям!<br>
 <br>
 - Логотип Вашей компании<br>
 - Различная корпоративная символика<br>
 - Поздравления<br>
 - Индивидуальные узоры и изображения<br>
 - Достопримечательности,<br>
 &nbsp;&nbsp;<br>
 &nbsp;И многое другое!<br><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>