<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetPageProperty("description", "Информация про доставку и товара ГХСЗ Гусь-Хрустальный Стекольный Завод (ООО ПромСИЗ). Подробнее!");
$APPLICATION->SetPageProperty("keywords", "Доставка и оплата ГХСЗ Гусь-Хрустальный Стекольный Завод (ООО ПромСИЗ)");
$APPLICATION->SetPageProperty("title", "Доставка и оплата ГХСЗ Гусь-Хрустальный Стекольный Завод (ООО ПромСИЗ)");
$APPLICATION->SetTitle("Доставка и оплата");
?><h4><br>
 </h4>
<h4>
Разделение каналов торговли продукцией:&nbsp;</h4>
<p>
</p>
<ul>
	<li>Сетевой канал - сотрудничество с сетями магазинов и супермаркетов на территории РФ</li>
	<li>Крупнооптовый - опт продукции от 300 т.р.</li>
	<li>Экспортный - поставки продукции за пределы РФ</li>
</ul>
<hr>
<p>
</p>
<h4>Доставка</h4>
<ul>
	<li>Бесплатная доставка продукция осуществляется из Гусь-Хрустального до г. Москвы.<br>
 </li>
	<li>Более подробную информацию вы можете узнать у вашего менеджера.</li>
</ul>
<hr>
<h4>Оплата</h4>
<ul>
	<li>Вся продукция отгружается на условиях 100% предоплаты<br>
 </li>
	<li>В случае долгосрочного сотрудничества условия оплаты могут быть изменены<br>
 </li>
</ul>
<hr>
 <b>
<h4>ВАЖНО:&nbsp;</h4>
 </b>1. Минимальная сумма заказа:&nbsp;300 тыс. руб.&nbsp;&nbsp;<br>
 2. При выборе количества наборов учитывайте, что в одной единице&nbsp;<br>
 &nbsp; &nbsp; (наборе) - 6 изделий.&nbsp;<br>
 3. При транспортировке наборы упаковываются в гофрокороба.&nbsp;<br>
 &nbsp;&nbsp;&nbsp; Гофрокороб - может содержать разное количество наборов&nbsp;<br>
 &nbsp;&nbsp;&nbsp; (в зависимости от вида продукции).<br>
 4. При&nbsp;условии сборного груза нескольких клиентов в один автомобиль по Москве и Московской&nbsp;области мы доставим заказ БЕСПЛАТНО.<br>
 5. По другим регионам РФ мы пользуемся услугами транспортных&nbsp;<br>
 &nbsp; &nbsp; компаний.&nbsp;&nbsp;Оплата доставки осуществляется отдельно<br>
 <br><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>