<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetPageProperty("HIDE_LEFT_BLOCK", "Y");
$APPLICATION->SetTitle("ПОЛИТИКА                                                                               компании в отношении обработки персональных данных");?><p align="center">
 <br>
</p>
<p align="right">
</p>
<p align="right">
</p>
<div>
 <b>СОДЕРЖАНИЕ: </b><br>
</div>
<div>
 <br>
</div>
<p>
	 1.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Общие положения
</p>
<p>
	 2.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Принципы и условия обработки персональных данных <br>
</p>
<p>
	 2.1.Принципы обработки персональных данных
</p>
<p>
	 2.2.Условия обработки персональных данных <br>
</p>
<p>
	 2.3.Цели обработки персональных данных <br>
</p>
<p>
	 2.4.Конфиденциальность персональных данных
</p>
<p>
	 2.5.Общедоступные источники персональных данных <br>
</p>
<p>
	 2.6.Специальные категории персональных данных <br>
</p>
<p>
	 2.7.Биометрические персональные данные <br>
</p>
<p>
	 2.8.Поручение обработки персональных данных другому лицу <br>
</p>
<p>
	 2.9.Трансграничная передача персональных данных
</p>
<p>
	 3.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Права субъекта персональных данных <br>
</p>
<p>
	 3.1.Согласие субъекта персональных данных на обработку его персональных данных
</p>
<p>
	 3.2.Права субъекта персональных данных <br>
</p>
<p>
	 4.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Обеспечение безопасности персональных данных <br>
</p>
<p>
	 5.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Заключительные положения
</p>
<p>
</p>
<p>
</p>
<p>
</p>
<p>
</p>
<p>
</p>
<p>
</p>
<p>
 <b>1. ОБЩИЕ ПОЛОЖЕНИЯ </b>
</p>
<p>
	 1.1. Настоящая политика обработки персональных данных (далее – Политика) разработана в соответствии с Федеральным законом от 27.07.2006г. №152-ФЗ «О персональных данных» (далее – ФЗ-152).
</p>
<p>
	 1.2. Политика определяет порядок обработки персональных данных и меры по обеспечению безопасности персональных данных, предпринимаемые в ООО «ПромСИЗ» (Общество с ограниченной ответственностью «ПромСИЗ» (ООО «ПромСИЗ») ИНН 4027052701, Юридич.адрес 248001 Калужская область, г. Калуга, ул. Суворова, д. 121, помещ. 6, помещ. 34, 35. Адрес производства: 601508, Владимирская область, город Гусь-Хрустальный, пр-кт 50 лет Советской Власти д. 8А., далее – Оператор) с целью защиты прав и свобод человека и гражданина при обработке его персональных данных, в том числе защиты прав на неприкосновенность частной жизни, личную и семейную тайну.
</p>
<p>
	 1.3. Политика Оператора в отношении обработки персональных данных применяется ко всей информации, которую Оператор может получить о посетителях веб-сайта <a href="http://ghsz.ru">http://ghsz.ru</a> (<a href="http://promsiz.com.ru)">http://promsiz.com.ru)</a>.
</p>
<p>
	 1.4. В Политике используются следующие основные понятия
</p>
<p>
	 Автоматизированная обработка персональных данных – обработка персональных данных с помощью средств вычислительной техники;
</p>
<p>
	 Блокирование персональных данных – временное прекращение обработки персональных данных (за исключением случаев, если обработка необходима для уточнения персональных данных);
</p>
<p>
	 Веб-сайт – совокупность графических и информационных материалов, а также программ для ЭВМ и баз данных, обеспечивающих их доступность в сети интернет по сетевому адресу <a href="http://ghsz.ru">http://ghsz.ru</a>
	(<a href="http://promsiz.com.ru)">http://promsiz.com.ru)</a>;
</p>
<div>
	 Информационная система персональных данных — совокупность содержащихся в базах данных персональных данных, и обеспечивающих их обработку информационных технологий и технических средств;
</div>
<div>
 <br>
</div>
<p>
	 Обработка персональных данных – любое действие (операция) или совокупность действий (операций), совершаемых с использованием средств автоматизации или без использования таких средств с персональными данными, включая сбор, запись, систематизацию, накопление, хранение, уточнение (обновление, изменение), извлечение, использование, передачу (распространение, предоставление, доступ), обезличивание, блокирование, удаление, уничтожение персональных данных;
</p>
<p>
	 Оператор – государственный орган, муниципальный орган, юридическое или физическое лицо, самостоятельно или совместно с другими лицами организующие и (или) осуществляющие обработку персональных данных, а также определяющие цели обработки персональных данных, состав персональных данных, подлежащих обработке, действия (операции), совершаемые с персональными данными;
</p>
<p>
	 Персональные данные – любая информация, относящаяся прямо или косвенно к определенному или определяемому физическому лицу (субъекту персональных данных);
</p>
<p>
	 Субъект персональных данных (Пользователь) – физическое лицо, сотрудник компании или любой посетитель веб-сайта <a href="http://ghsz.ru">http://ghsz.ru</a> (<a href="http://promsiz.com.ru)">http://promsiz.com.ru)</a>;
</p>
<p>
	 Предоставление персональных данных – действия, направленные на раскрытие персональных данных определенному лицу или определенному кругу лиц;
</p>
<p>
	 Распространение персональных данных – любые действия, направленные на раскрытие персональных данных неопределенному кругу лиц (передача персональных данных) или на ознакомление с персональными данными неограниченного круга лиц, в том числе обнародование персональных данных в средствах массовой информации, размещение в информационно-телекоммуникационных сетях или предоставление доступа к персональным данным каким-либо иным способом;
</p>
<p>
	 Трансграничная передача персональных данных – передача персональных данных на территорию иностранного государства органу власти иностранного государства, иностранному физическому или иностранному юридическому лицу;
</p>
<p>
	 Уничтожение персональных данных –действия, в результате которых персональные данные уничтожаются безвозвратно с невозможностью дальнейшего восстановления содержания персональных данных в информационной системе персональных данных и (или) уничтожаются материальные носители персональных данных.
</p>
<p>
	 Компания обязана опубликовать или иным образом обеспечить неограниченный доступ настоящей Политике обработки персональных данных в соответствии с ч.2 ст. 18.1 ФЗ-152.
</p>
<p>
</p>
<p>
</p>
<p>
</p>
<p>
</p>
<p>
</p>
<p>
</p>
<p>
</p>
<p>
</p>
<p>
</p>
<p>
</p>
<p>
</p>
<p>
</p>
<p>
</p>
<p>
</p>
<p>
</p>
<p>
</p>
<p>
</p>
<p>
</p>
<p>
</p>
<p>
</p>
<p>
</p>
<p>
</p>
<p>
</p>
<p>
</p>
<p>
</p>
<p>
</p>
<p>
</p>
<p>
</p>
<p>
</p>
<p>
</p>
<p>
</p>
<p>
</p>
<p>
</p>
<p>
</p>
<p>
</p>
<p>
 <b>2. ПРИНЦИПЫ, УСЛОВИЯ И ЦЕЛИ ОБРАБОТКИ ПЕРСОНАЛЬНЫХ ДАННЫХ </b>
</p>
<p>
</p>
<p>
	 2.1. Принципы обработки персональных данных.
</p>
<p>
	 Обработка персональных данных у Оператора осуществляется на основе следующих принципов:
</p>
<p>
	 - законности и справедливой основы;
</p>
<p>
	 - ограничения обработки персональных данных достижением конкретных, заранее определенных и законных целей;
</p>
<p>
	 - недопущения обработки персональных данных, несовместимой с целями сбора персональных данных;
</p>
<p>
	 - недопущения объединения баз данных, содержащих персональные данные, обработка которых осуществляется в целях, несовместимых между собой;
</p>
<p>
	 - обработки только тех персональных данных, которые отвечают целям их обработки;
</p>
<p>
	 - недопущения обработки персональных данных, избыточных по отношению к заявленным целям;
</p>
<p>
	 - обеспечения точности, достаточности и актуальности персональных данных по отношению к целям обработки персональных данных;
</p>
<p>
	 - уничтожения либо обезличивания персональных данных по достижении целей их обработки или в случае необходимости в достижении этих целей, при невозможности устранения Оператором допущенных нарушений персональных данных, если иное не предусмотрено федеральным законом.
</p>
<p>
</p>
<p>
	 2.2. Условия обработки персональных данных.
</p>
<p>
	 Оператор производит обработку персональных данных при наличии хотя бы одного из следующих условий:
</p>
<p>
	 - обработка персональных данных осуществляется с согласия субъекта персональных данных на обработку его персональных данных;
</p>
<p>
	 - обработка персональных данных необходима для достижения целей, предусмотренных международным договором Российской Федерации или законом, для осуществления и выполнения возложенных законодательством Российской Федерации на Оператора функций, полномочий и обязанностей;
</p>
<p>
	 - обработка персональных данных необходима для осуществления правосудия, исполнения судебного акта, акта другого органа или должностного лица, подлежащих исполнению в соответствии с законодательством Российской Федерации об исполнительном производстве;
</p>
<p>
	 &nbsp;- обработка персональных данных необходима для исполнения договора, стороной которого либо выгодоприобретателем или поручителем по которому является субъект персональных данных, а также для заключения договора по инициативе субъекта персональных данных или договора, по которому субъект персональных данных будет являться выгодоприобретателем или поручителем;
</p>
<p>
	 &nbsp;- обработка персональных данных необходима для осуществления прав и законных интересов оператора или третьих лиц либо для достижения общественно значимых целей при условии, что при этом не нарушаются права и свободы субъекта персональных данных;
</p>
<p>
	 - осуществляется обработка персональных данных, доступ неограниченного круга лиц к которым предоставлен субъектом персональных данных либо по его просьбе (далее - общедоступные персональные данные);
</p>
<p>
	 - осуществляется обработка персональных данных, подлежащих опубликованию или обязательному раскрытию в соответствии с федеральным законом.
</p>
<p>
</p>
<p>
	 2.3. Цели обработки персональных данных
</p>
<p>
	 - Цель обработки персональных данных субъектов персональных данных — организация выполнения трудовых функций и обязанностей в рамках заключенных с Оператором договоров (контрактов), информирование Посетителей (Пользователей) сайта посредством отправки электронных писем; заключение, исполнение и прекращение гражданско-правовых договоров; предоставление доступа Пользователям к сервисам, информации и/или материалам, содержащимся на веб-сайте.
</p>
<p>
	 - Оператор имеет право направлять субъектам персональных данных или пользователям уведомления о новых продуктах и услугах, специальных предложениях и различных событиях. Субъект персональных данных всегда может отказаться от получения информационных сообщений, направив Оператору письмо на адрес электронной почты <a href="mailto:sales@ghsz.ru">sales@ghsz.ru</a> с пометкой «Отказ от уведомлений о новых продуктах и услугах и специальных предложениях».
</p>
<p>
</p>
<p>
	 2.4. Конфиденциальность персональных данных
</p>
<p>
	 Оператор и иные лица, получившие доступ к персональным данным, обязаны не раскрывать третьим лицам и не распространять персональные данные без согласия субъекта персональных данных, если иное не предусмотрено федеральным законом.
</p>
<p>
</p>
<p>
	 2.5. Общедоступные источники персональных данных
</p>
<p>
	 В целях информационного обеспечения у Оператора могут создаваться общедоступные источники персональных данных субъектов, в том числе справочники и адресные книги. В общедоступные источники персональных данных с письменного согласия субъекта могут включаться его фамилия, имя, отчество, должность, номера контактных телефонов, адрес электронной почты и иные персональные данные, сообщаемые субъектом персональных данных.
</p>
<p>
	 Сведения о субъекте должны быть в любое время исключены из общедоступных источников персональных данных по требованию субъекта либо по решению суда или иных уполномоченных государственных органов.
</p>
<p>
	 Оператор обрабатывает персональные данные Пользователя только в случае их заполнения и/или отправки Пользователем самостоятельно через специальные формы, расположенные на сайте <a href="http://ghsz.ru">http://ghsz.ru</a>
	(<a href="http://promsiz.com.ru)">http://promsiz.com.ru)</a>. Заполняя соответствующие формы и/или отправляя свои персональные данные Оператору, Пользователь выражает свое согласие с данной Политикой.
</p>
<p>
</p>
<p>
	 2.6. Специальные категории персональных данных
</p>
<p>
	 Обработка Оператором специальных категорий персональных данных, касающихся расовой, национальной принадлежности, политических взглядов, религиозных или философских убеждений, состояния здоровья, интимной жизни, допускается в случаях, если:
</p>
<p>
	 - субъект персональных данных дал согласие в письменной форме на обработку своих персональных данных;
</p>
<p>
	 - персональные данные сделаны общедоступными субъектом персональных данных;
</p>
<p>
	 - обработка персональных данных осуществляется в соответствии с законодательством о государственной социальной помощи, трудовым законодательством, законодательством Российской Федерации о пенсиях по государственному пенсионному обеспечению, о трудовых пенсиях;
</p>
<p>
	 - обработка персональных данных необходима для защиты жизни, здоровья или иных жизненно важных интересов субъекта персональных данных либо жизни, здоровья или иных жизненно важных интересов других лиц и получение согласия субъекта персональных данных невозможно;
</p>
<p>
	 - обработка персональных данных осуществляется в медико-профилактических целях, в целях установления медицинского диагноза, оказания медицинских и медико-социальных услуг при условии, что обработка персональных данных осуществляется лицом, профессионально занимающимся медицинской деятельностью и обязанным в соответствии с законодательством Российской Федерации сохранять врачебную тайну;
</p>
<p>
	 - обработка персональных данных необходима для установления или осуществления прав субъекта персональных данных или третьих лиц, а равно и в связи с осуществлением правосудия;
</p>
<p>
	 - обработка персональных данных осуществляется в соответствии с законодательством об обязательных видах страхования, со страховым законодательством.
</p>
<p>
	 Обработка специальных категорий персональных данных должна быть незамедлительно прекращена, если устранены причины, вследствие которых осуществлялась их обработка, если иное не установлено федеральным законом.
</p>
<p>
	 Обработка персональных данных о судимости может осуществляться Оператором исключительно и в случаях ив порядке, которые определяются в соответствие с Федеральными законами.
</p>
<p>
</p>
<p>
	 2.7. Биометрические персональные данные
</p>
<p>
	 Сведения, которые характеризуют физиологические и биологические особенности человека, на основании которых можно установить его личность - биометрические персональные данные - могут обрабатываться Оператором только при наличии согласия в письменной форме субъекта.
</p>
<p>
</p>
<p>
	 2.8. Поручение обработки персональных данных другому лицу
</p>
<p>
	 Оператор вправе поручить обработку персональных данных другому лицу с согласия субъекта персональных данных, если иное не предусмотрено федеральным законом, на основании заключаемого с этим лицом договора. Лицо, осуществляющее обработку персональных данных по поручению Оператора, обязано соблюдать принципы и правила обработки персональных данных, предусмотренные ФЗ-152.
</p>
<p>
</p>
<p>
	 2.9. Трансграничная передача персональных данных
</p>
<p>
	 Оператор обязана убедиться в том, что иностранным государством, на территорию которого предполагается осуществлять передачу персональных данных, обеспечивается адекватная защита прав субъектов персональных данных, до начала осуществления такой передачи.
</p>
<p>
	 Трансграничная передача персональных данных на территории иностранных государств, не обеспечивающих адекватной защиты прав субъектов персональных данных, может осуществляться в случаях:
</p>
<p>
	 - наличия согласия в письменной форме субъекта персональных данных на трансграничную передачу его персональных данных;
</p>
<p>
	 - исполнения договора, стороной которого является субъект персональных данных.
</p>
<p>
</p>
<p>
</p>
<p>
 <b>3. ПРАВА СУБЪЕКТА ПЕРСОНАЛЬНЫХ ДАННЫХ </b>
</p>
<p>
</p>
<p>
	 3.1 Согласие субъекта персональных данных на обработку его персональных данных
</p>
<p>
	 Субъект персональных данных принимает решение о предоставлении его персональных данных и дает согласие на их обработку свободно, своей волей и в своем интересе. Согласие на обработку персональных данных может быть дано субъектом персональных данных или его представителем в любой позволяющей подтвердить факт его получения форме, если иное не установлено федеральным законом.
</p>
<p>
	 Обязанность предоставить доказательство получения согласия субъекта персональных данных на обработку его персональных данных или доказательство наличия оснований, указанных в ФЗ-152, возлагается на Оператора.
</p>
<p>
</p>
<p>
	 3.2 Права субъекта персональных данных
</p>
<p>
	 Субъект персональных данных имеет право на получение у Оператора информации, касающейся обработки его персональных данных, если такое право не ограничено в соответствии с федеральными законами. Субъект персональных данных вправе требовать от Оператора уточнения его персональных данных, их блокирования или уничтожения в случае, если персональные данные являются неполными, устаревшими, неточными, незаконно полученными или не являются необходимыми для заявленной цели обработки, а также принимать предусмотренные законом меры по защите своих прав.
</p>
<p>
	 В случае выявления неточностей в персональных данных, субъект персональных данных может актуализировать их самостоятельно, путем направления Оператору уведомления на адрес электронной почты Оператора <a href="mailto:sales@ghsz.ru">sales@ghsz.ru</a> с пометкой «Актуализация персональных данных».
</p>
<p>
	 Срок обработки персональных данных является неограниченным. Субъект персональных данных может в любой момент отозвать свое согласие на обработку персональных данных, направив Оператору уведомление посредством электронной почты на электронный адрес Оператора <a href="mailto:sales@ghsz.ru">sales@ghsz.ru</a> с пометкой «Отзыв согласия на обработку персональных данных».
</p>
<p>
	 Обработка персональных данных в целях продвижения товаров, работ, услуг на рынке путем осуществления прямых контактов с потенциальным потребителем с помощью средств связи, а также в целях политической агитации допускается только при условии предварительного согласия субъекта персональных данных. Указанная обработка персональных данных признается осуществляемой без предварительного согласия субъекта персональных данных, если Компания не докажет, что такое согласие было получено.
</p>
<p>
	 Оператор обязан немедленно прекратить по требованию субъекта персональных данных обработку его персональных данных в вышеуказанных целях.
</p>
<p>
	 Запрещается принятие на основании исключительно автоматизированной обработки персональных данных решений, порождающих юридические последствия в отношении субъекта персональных данных или иным образом затрагивающих его права и законные интересы, за исключением случаев, предусмотренных федеральными законами, или при наличии согласия в письменной форме субъекта персональных данных.
</p>
<p>
	 Если субъект персональных данных считает, что Оператор осуществляет обработку его персональных данных с нарушением требований ФЗ-152 или иным образом нарушает его права и свободы, субъект персональных данных вправе обжаловать действия или бездействие Оператора в Уполномоченный орган по защите прав субъектов персональных данных или в судебном порядке.
</p>
<p>
	 Субъект персональных данных имеет право на защиту своих прав и законных интересов, в том числе на возмещение убытков и (или) компенсацию морального вреда в судебном порядке.
</p>
<p>
</p>
<p>
 <b>4. ОБЕСПЕЧЕНИЕ БЕЗОПАСНОСТИ ПЕРСОНАЛЬНЫХ ДАННЫХ </b>
</p>
<p>
	 4.1. Безопасность персональных данных, обрабатываемых Оператора, обеспечивается реализацией правовых, организационных и технических мер, необходимых для обеспечения требований федерального законодательства в области защиты персональных данных.
</p>
<p>
	 Для предотвращения несанкционированного доступа к персональным данным Оператором применяются следующие организационно-технические меры:
</p>
<p>
	 - назначение должностных лиц, ответственных за организацию обработки и защиты персональных данных;
</p>
<p>
	 - ограничение состава лиц, имеющих доступ к персональным данным;
</p>
<p>
	 - ознакомление субъектов с требованиями федерального законодательства и нормативных документов Оператора по обработке и защите персональных данных;
</p>
<p>
	 - организация учета, хранения и обращения носителей информации;
</p>
<p>
	 - определение угроз безопасности персональных данных при их обработке, формирование на их основе моделей угроз;
</p>
<p>
	 - разработка на основе модели угроз системы защиты персональных данных;
</p>
<p>
	 - проверка готовности и эффективности использования средств защиты информации;
</p>
<p>
	 - разграничение доступа пользователей к информационным ресурсам и программно-аппаратным средствам обработки информации;
</p>
<p>
	 - регистрация и учет действий пользователей информационных систем персональных данных;
</p>
<p>
	 - использование антивирусных средств и средств восстановления системы защиты персональных данных;
</p>
<p>
	 - применение в необходимых случаях средств межсетевого экранирования, обнаружения вторжений, анализа защищенности и средств криптографической защиты информации;
</p>
<p>
	 - организация пропускного режима на территорию Оператора, охраны помещений с техническими средствами обработки персональных данных.
</p>
<p>
	 4.2. Оператор обеспечивает сохранность персональных данных и принимает все возможные меры, исключающие доступ к персональным данным неуполномоченных лиц.
</p>
<p>
	 4.3. Персональные данные субъекта персональных данных никогда, ни при каких условиях не будут переданы третьим лицам, за исключением случаев, связанных с исполнением действующего законодательства.
</p>
<p>
</p>
<p>
 <b>5. ЗАКЛЮЧИТЕЛЬНЫЕ ПОЛОЖЕНИЯ </b>
</p>
<p>
	 5.1. Иные права и обязанности Оператора, как оператора персональных данных определяются законодательством Российской Федерации в области персональных данных.
</p>
<p>
	 5.2. Должностные лица Оператора, виновные в нарушении норм, регулирующих обработку и защиту персональных данных, несут материальную, дисциплинарную, административную, гражданско-правовую или уголовную ответственность в порядке, установленном федеральными законами.
</p>
<p>
	 5.3. Субъект персональных данных может получить любые разъяснения по интересующим вопросам, касающимся обработки его персональных данных, обратившись к Оператору с помощью электронной почты <a href="mailto:sales@ghsz.ru">sales@ghsz.ru</a>.
</p>
<p>
	 5.4. В данном документе будут отражены любые изменения политики обработки персональных данных Оператором. Политика действует бессрочно до замены ее новой версией.
</p>
<p>
	 5.5. Актуальная версия Политики в свободном доступе расположена в сети Интернет по адресу <a href="http://ghsz.ru">http://ghsz.ru</a> (<a href="http://promsiz.com.ru)">http://promsiz.com.ru)</a>.
</p><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>